//Version 1.5
//Translated -Princessa v kedah, Kirn, dGnLightning

//Upgrade Menu
[WMUI_UPGMenu]
TitleString="Меню улучшений"
MenuHeaderString="Загрузка"
MenuTab1String="Улучшение перка"
MenuTab2String="Улучшение навыков"
MenuTab3String="Улучшение оружия"
MenuTab4String="Улучшение оборудования"
MenuTab5String="дополнительное оружие"
MenuTab6String="Гранаты"
MenuTab7String="Ножи"
RerollButtonString="Сброс навыков"
EquipButtonString="Экипировать"
SkipButtonString="Пропустить время торговца"
CloseButtonString="Закрыть меню"
Filter1String="Улучшения"
Filter2String=""
Filter3String=""
Filter1Option1String="Показать все"
Filter1Option2String="Доступный"
Filter1Option3String="Куплен"
PerkSkillListHeaderString="Покупка этого улучшения разблокирует один из этих навыков:"
SkillDeluxeString="[Делюкс]"
RerollSuccessTitleString="%x%: Сбросить навыки?"
RerollFeeDescriptionString="Обновление предлагаемого набора навыков за %x% Дош".
RerollSellDescriptionString="Каждый навык будет продан на сумму %x%% и будет возврат %y% Dosh."
RerollRequiredDoshString="Требуется Дош:"
RerollDoshRefundedString="Дош возвращено:"
RerollFailTitleString="Отсутствие Доша"
RerollFailDescriptionString="Текущий Дош:"

//Trader Menu
[WMGFxTraderContainer_Filter]
CustomWeaponsString="Кастомное оружие"

//Score Board
[WMGFxHudScoreBoard]
PlayersString="Игроки"
AliveString="Живой"
SpectatorsString="Зрители"
PerkString="ПЕРК"
HealthString="ЗДОРОВЬЕ"
ArmorString="БРОНЯ"
PlatformString="ПЛАТФОРМА"
SpectatorString="Зритель"
LobbyString="В лобби"
DeadString="МЕРТВ"
BotPlatformString="Бот"
EpicPlatformString="Эпик"
SteamPlatformString="Стим"
UnknownPlatformString="Неизвестный"

//HUD Wrapper
[WMGFxHudWrapper]
ZedBuffEvolvingString="!!! Мутанты эволюционируют !!!"

//Lobby Screen
[WMGFxWidget_PartyInGame]
CycleListString="следующий"

//Zed Prefixes and Suffixes
[WMPawn_ZedConstants]
OmegaString="Омега"
TinyString="Крошечный"
MediumString="Средний"
BigString="Большой"
HugeString="Огромный"
UltraString="Ультра"
EmperorString="Император"
PredatorString="Хищник"
BlueString="Синий"
GreenString="Зеленый"
PinkString="Розовый"

//Upgrades
[WMUpgrade_Equipment_ArmorUp]
UpgradeName="Броня"
EquipmentUpgradeDescription1="Увеличение брони на %x% единиц"

[WMUpgrade_Equipment_FallCompensatorBoots]
UpgradeName="Ботинки компенсаторы"
EquipmentUpgradeDescription1="Уменьшает урон от падения на %x%%"

[WMUpgrade_Equipment_GasMask]
UpgradeName="Противогаз"
EquipmentUpgradeDescription1="Предотвращает блокирование вашего зрения от токсического воздействия"

[WMUpgrade_Equipment_HealthUp]
UpgradeName="Здоровье"
EquipmentUpgradeDescription1="Увеличивает здоровье на %x% единиц"

[WMUpgrade_Equipment_HUDStabilizer]
UpgradeName="Стабилизатор HUD"
EquipmentUpgradeDescription1="Вас меньше трясет при взрывах и ударах по вам"

[WMUpgrade_Equipment_NightVision]
UpgradeName="Ночное зрение"
EquipmentUpgradeDescription1="Прибор ночного видения"

[WMUpgrade_Equipment_SpareBatteries]
UpgradeName="Запасные батареи"
EquipmentUpgradeDescription1="Увеличивает емкость батареи на %x%%"

[WMUpgrade_Perk_Berserker]
UpgradeName="Берсеркер"
PerkUpgradeDescription1="+%x%% Сопротивление урона в ближнем бою"
PerkUpgradeDescription2="+%x%% Скорость атаки в ближнем бою и скорость стрельбы <font color=\"#eaeff7\">любого оружия</font>"
PerkUpgradeDescription3="+%x%% урон от <font color=\"#caab05\">оружия берсеркера</font>"

[WMUpgrade_Perk_Commando]
UpgradeName="Коммандос"
PerkUpgradeDescription1="+%x%с. Продление замедленного времени <font color=\"#eaeff7\">любым оружием</font>"
PerkUpgradeDescription2="+%x%% Скорость перезарядки <font color=\"#eaeff7\">любого оружия</font>"
PerkUpgradeDescription3="+%x%% урон от <font color=\"#caab05\">оружия коммандоса</font>"

[WMUpgrade_Perk_Demolitionist]
UpgradeName="Подрывник"
PerkUpgradeDescription1="+%x%% Урон от <font color=\"#eaeff7\">любой гранаты</font>"
PerkUpgradeDescription2="+%x%% Урон большим мутантам <font color=\"#eaeff7\">любым оружием</font>"
PerkUpgradeDescription3="+%x%% урон от <font color=\"#caab05\">оружия подрывника</font>"

[WMUpgrade_Perk_FieldMedic]
UpgradeName="Медик"
PerkUpgradeDescription1="+%x%% Максимальное здоровье"
PerkUpgradeDescription2="+%x%% Скорость перезарядки шприца и лечащего дротика"
PerkUpgradeDescription3="+%x%% Урон от <font color=\"#caab05\">оружия медика</font>"

[WMUpgrade_Perk_Firebug]
UpgradeName="Поджигатель"
PerkUpgradeDescription1="+%x%% Сопротивление к огню, взрывам, желчи и крикам сирены"
PerkUpgradeDescription2="+%x%% Пополнение боеприпасов после завершения волны с <font color=\"#eaeff7\">любым оружия</font>"
PerkUpgradeDescription3="+%x%% Урон от <font color=\"#caab05\">оружия поджигатель</font>"

[WMUpgrade_Perk_Gunslinger]
UpgradeName="Стрелок"
PerkUpgradeDescription1="+%x%% Скорость движения"
PerkUpgradeDescription2="+%x%% Скорость переключения <font color=\"#eaeff7\">любого оружия</font>"
PerkUpgradeDescription3="+%x%% Урон от <font color=\"#caab05\">оружия стрелка</font>"

[WMUpgrade_Perk_Sharpshooter]
UpgradeName="Снайпер"
PerkUpgradeDescription1="-%x%% Отдача <font color=\"#eaeff7\">любого оружия</font>"
PerkUpgradeDescription2="+%x%% Урон выстрела в голову <font color=\"#eaeff7\">любым оружием</font>"
PerkUpgradeDescription3="+%x%% Урон от <font color=\"#caab05\">оружия снайпера</font>"

[WMUpgrade_Perk_Support]
UpgradeName="Боец поддержки"
PerkUpgradeDescription1="+%x%% Останавливающая сила от <font color=\"#eaeff7\">любого оружия</font>"
PerkUpgradeDescription2="+%x%% Пробитие <font color=\"#eaeff7\">любым оружием</font>"
PerkUpgradeDescription3="+%x%% Урон от <font color=\"#caab05\">оружия бойца поддержки</font>"

[WMUpgrade_Perk_Survivalist]
UpgradeName="Выживальщик"
PerkUpgradeDescription1="+%x% Единицу веса"
PerkUpgradeDescription2="+%x%% Запасные боеприпасы для <font color=\"#eaeff7\">любого оружия</font>"
PerkUpgradeDescription3="+%x%% Урон от <font color=\"#eaeff7\">любого оружия</font>"

[WMUpgrade_Perk_SWAT]
UpgradeName="Спецназовец"
PerkUpgradeDescription1="+%x%% Максимальная броня"
PerkUpgradeDescription2="+%x%% Размер магазина <font color=\"#eaeff7\">любого оружия</font>"
PerkUpgradeDescription3="+%x%% Урон от <font color=\"#caab05\">оружия спецназовца</font>"

[WMUpgrade_Skill_AcidicRounds]
UpgradeName="Отравляющее оружие"
StandardSkillUpgradeDescription="<font color=\"#eaeff7\">Все оружие</font> может отравить мутантов, нанося урон от яда с течением времени"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">Все оружие</font> может отравить мутантов, нанося <font color=\"#b346ea\">большой</font> урон от яда с течением времени"

[WMUpgrade_Skill_AirborneAgent]
UpgradeName="Авиатропин"
StandardSkillUpgradeDescription="Выпускает лечебный газ, когда вы или ближайшие товарищи по команде находитесь в опасности"
DeluxeSkillUpgradeDescription="Выпускает <font color=\"#b346ea\">мощный</font> лечебный газ, когда вы или ближайшие товарищи по команде находятся в опасности"

[WMUpgrade_Skill_AmmoPickup]
UpgradeName="Дополнительные боеприпасы"
StandardSkillUpgradeDescription="Увеличивает общее количество боеприпасов, полученных из ящиков с боеприпасами, на 50%"
DeluxeSkillUpgradeDescription="Увеличивает общее количество боеприпасов, полученных из ящиков с боеприпасами, на <font color=\"#b346ea\">125%</font>"

[WMUpgrade_Skill_AmmoVest]
UpgradeName="Грузоподъемность"
StandardSkillUpgradeDescription="Увеличивает грузоподъемность на 2 единицы, и вы сможете носить до 30% больше боеприпасов для <font color=\"#eaeff7\">всего оружия</font>"
DeluxeSkillUpgradeDescription="Увеличивает грузоподъемность на <font color=\"#b346ea\">5</font>единиц, и вы сможете носить до <font color=\"#b346ea\">75%</font> больше боеприпасов для <font color=\"#eaeff7\">всего оружия</font>"

[WMUpgrade_Skill_Assassin]
UpgradeName="Ассасин"
StandardSkillUpgradeDescription="Увеличивает урон от выстрела в голову <font color=\"#eaeff7\">любого оружия</font> на 20%"
DeluxeSkillUpgradeDescription="Увеличивает урон от выстрела в голову <font color=\"#eaeff7\">любого оружия</font> на <font color=\"#b346ea\">50%</font>"

[WMUpgrade_Skill_AssaultArmor]
UpgradeName="Штурмовая броня"
StandardSkillUpgradeDescription="Восстановление брони на 50% после завершения волны"
DeluxeSkillUpgradeDescription="Восстановление брони на <font color=\"#b346ea\">100%</font> после завершения волны"

[WMUpgrade_Skill_Barbecue]
UpgradeName="Барбекю"
StandardSkillUpgradeDescription="Эффекты кровотечения, ожога, замораживания и отравления действуют на 200% дольше и наносят на 10% больше урона с течением времени"
DeluxeSkillUpgradeDescription="Эффекты кровотечения, ожога, замораживания и отравления действуют на <font color=\"#b346ea\">500%</font> дольше и наносят на <font color=\"#b346ea\">25%</font> больше урона с течением времени"

[WMUpgrade_Skill_Barrage]
UpgradeName="В упор"
StandardSkillUpgradeDescription="Увеличивает урон в упор с помощью <font color=\"#eaeff7\">всего оружия</font> на 25%"
DeluxeSkillUpgradeDescription="Увеличивает урон в упор с помощью <font color=\"#eaeff7\">всего оружия</font> на <font color=\"#b346ea\">60%</font>"

[WMUpgrade_Skill_BattleSurgeon]
UpgradeName="Боевой хирург"
StandardSkillUpgradeDescription="Увеличивает урон от <font color=\"#caab05\">оружия медика</font> на 20% и <font color=\"#eaeff7\">другим оружием</font> на 10%"
DeluxeSkillUpgradeDescription="Увеличивает урон от <font color=\"#Caab05\">оружия медика</font> by <font color=\"#b346ea\">50%</font> и <font color=\"#eaeff7\">другим оружием</font> by <font color=\"#b346ea\">25%</font>"

[WMUpgrade_Skill_BerserkerRage]
UpgradeName="Ярость Берсеркера"
StandardSkillUpgradeDescription="Пока у вас нет брони, увеличивается наносимый вами <font color=\"#caab05\">урон в ближнем бою</font> на 30% и <font color=\"#eaeff7\">любой другой урон</font> на 10%"
DeluxeSkillUpgradeDescription="Пока у вас нет брони, увеличивается наносимый <font color=\"#caab05\">урон в ближнем бою</font> на <font color=\"#b346ea\">75%</font> и <font color=\"#eaeff7\">любой другой урон</font> на <font color=\"#b346ea\">25%</font>"

[WMUpgrade_Skill_Bombardier]
UpgradeName="Бомбардир"
StandardSkillUpgradeDescription="Вы получаете гранату каждые 45 секунд и урон от <font color=\"#eaeff7\">всех гранат</font> увеличивается на 20%"
DeluxeSkillUpgradeDescription="Вы получаете гранату каждые <font color=\"#b346ea\">20</font> секунд и урон от <font color=\"#eaeff7\">всех гранат</font> увеличивается на <font color=\"#b346ea\">50%</font>"

[WMUpgrade_Skill_BoneBreaker]
UpgradeName="Костолом"
StandardSkillUpgradeDescription="Стрельба мутантам по рукам, ногам и голове из <font color=\"#eaeff7\">любого оружия</font> увеличивает шанс сбить мутанта с ног на 30% и нокаутировать на 30% за попадания в конечности и 20% за выстрелы в голову"
DeluxeSkillUpgradeDescription="Стрельба мутантам по рукам, ноги и голове из <font color=\"#eaeff7\">любого оружия</font> увеличивает шанс сбить мутанта с ног на <font color=\"#b346ea\">75%</font> и нокаутировать на <font color=\"#b346ea\">60%</font> за попадания в конечности <font color=\"#b346ea\">50%</font> за выстрелы в голову"

[WMUpgrade_Skill_Brawler]
UpgradeName="Дебошир"
StandardSkillUpgradeDescription="Клоты не могут схватить вас, сопротивление к урону в ближнем бою увеличивается на 5%"
DeluxeSkillUpgradeDescription="Клоты не могут схватить вас, сопротивление к урону в ближнем бою увеличивается на <font color=\"#b346ea\">10%</font>"

[WMUpgrade_Skill_BringTheHeat]
UpgradeName="Поддай жару"
StandardSkillUpgradeDescription="Поджигает мутантов <font color=\"#eaeff7\">любым оружием</font>"
DeluxeSkillUpgradeDescription="Поджигает <font color=\"#b346ea\">мощным</font> огнем мутантов <font color=\"#eaeff7\">любым оружием</font>"

[WMUpgrade_Skill_Butcher]
UpgradeName="Мясник"
StandardSkillUpgradeDescription="Атака и стрельба на 15% быстрее <font color=\"#eaeff7\">всем оружием</font>"
DeluxeSkillUpgradeDescription="Атака и стрельба на <font color=\"#b346ea\">40%</font> быстрее <font color=\"#eaeff7\">всем оружием</font>"

[WMUpgrade_Skill_CallOut]
UpgradeName="Антимаскировка"
StandardSkillUpgradeDescription="Позволяет вам видеть замаскированных мутантов и увеличивает наносимый вами урон <font color=\"#eaeff7\">всем оружием</font> на 10%"
DeluxeSkillUpgradeDescription="Позволяет вам видеть замаскированных мутантов и увеличивает наносимый вами урон <font color=\"#eaeff7\">всем оружием</font> на <font color=\"#b346ea\">25%</font>"

[WMUpgrade_Skill_CoagulantBooster]
UpgradeName="Усилитель коагулянта"
StandardSkillUpgradeDescription="Увеличивает сопротивление к урону на 0,10% за каждое потерянное очко здоровья, вплоть до 10%"
DeluxeSkillUpgradeDescription="Увеличивает сопротивление к урону на <font color=\"#b346ea\">0,25%</font> за каждое потерянное очко здоровья, вплоть до <font color=\"#b346ea\">25%</font>"

[WMUpgrade_Skill_ColdRiposte]
UpgradeName="Ледяной удар"
StandardSkillUpgradeDescription="Создаёт ледяной взрыв, когда вы получите урон"
DeluxeSkillUpgradeDescription="Создаёт <font color=\"#b346ea\">огромный</font> ледяной взрыв, когда вы получаете урон"

[WMUpgrade_Skill_CombatantDoctor]
UpgradeName="Боевой доктор"
StandardSkillUpgradeDescription="Вы восстанавливаете часть своих боеприпасов для всего своего оружия после лечения 50 единиц здоровья"
DeluxeSkillUpgradeDescription="Вы восстанавливаете часть своих боеприпасов для всего своего оружия после лечения <font color=\"#b346ea\">25</font> единиц здоровья"

[WMUpgrade_Skill_Combustion]
UpgradeName="Сгорание"
StandardSkillUpgradeDescription="Увеличивает урон от ожогов, замораживания и ядов на 25%"
DeluxeSkillUpgradeDescription="Увеличивает урон от ожогов, замораживания и ядов на <font color=\"#b346ea\">60%</font>"

[WMUpgrade_Skill_Concentration]
UpgradeName="Концентрация"
StandardSkillUpgradeDescription="В течение замедленного времени вы наносите на 30% больше урона <font color=\"#eaeff7\">любым оружием</font>"
DeluxeSkillUpgradeDescription="В течение замедленного времени вы наносите на <font color=\"#b346ea\">75%</font> больше урона <font color=\"#eaeff7\">любым оружием</font>"

[WMUpgrade_Skill_ConcussionRounds]
UpgradeName="Сотрясающие боеприпасы"
StandardSkillUpgradeDescription="Увеличивает ваши шансы сбить с ног, оглушить и нокаутировать зедов с помощью <font color=\"#eaeff7\">всего оружия</font> на 25%"
DeluxeSkillUpgradeDescription="Увеличивает ваши шансы сбить с ног, оглушить и нокаутировать зедов с помощью <font color=\"#eaeff7\">всего оружия</font> на <font color=\"#b346ea\">60%</font>"

[WMUpgrade_Skill_Cripple]
UpgradeName="Искалечить"
StandardSkillUpgradeDescription="Множественные попадания <font color=\"#eaeff7\">любым оружием</font> замедляют мутантов на 30%, а наносимый вами урон <font color=\"#eaeff7\">всем оружием</font> увеличивается на 10%"
DeluxeSkillUpgradeDescription="Множественные попадания <font color=\"#eaeff7\">любым оружием</font> замедляют мутантов на 30%, а наносимый вами урон <font color=\"#eaeff7\">всем оружием</font> увеличивается на <font color=\"#b346ea\">25%</font>"

[WMUpgrade_Skill_DeadEye]
UpgradeName="Прямо в глаз"
StandardSkillUpgradeDescription="При отсутствии прицела урон выстрела в голову увеличивается на 10%, а отдача уменьшается на 10% с <font color=\"#eaeff7\">любым оружием</font>"
DeluxeSkillUpgradeDescription="При отсутствии прицела урон выстрела в голову увеличивается на <font color=\"#b346ea\">25%</font>, а отдача уменьшается на <font color=\"#b346ea\">25%</font> с <font color=\"#eaeff7\">любым оружием</font>"

[WMUpgrade_Skill_DestroyerOfWorlds]
UpgradeName="Разрушитель миров"
StandardSkillUpgradeDescription="Увеличивает урон от <font color=\"#eaeff7\">всех взрывчатых веществ</font> и <font color=\"#eaeff7\">всех гранат</font> на 20%"
DeluxeSkillUpgradeDescription="Увеличивает урон от <font color=\"#eaeff7\">всех взрывчатых веществ</font> и <font color=\"#eaeff7\">всех гранат</font> на <font color=\"#b346ea\">50%</font>"

[WMUpgrade_Skill_Destruction]
UpgradeName="Разрушение"
StandardSkillUpgradeDescription="Мутанты в пределах 5 метров от вас падают, когда начинается замедление времени"
DeluxeSkillUpgradeDescription="Мутанты в пределах <font color=\"#b346ea\">10</font> метров от вас падают, когда начинается замедление времени"

[WMUpgrade_Skill_DoorTraps]
UpgradeName="Дверные ловушки"
StandardSkillUpgradeDescription="Увеличивает скорость сварки на 75%, количество гранат на 4 единицы, и получите возможность устанавливать взрывные дверные ловушки"
DeluxeSkillUpgradeDescription="Увеличивает скорость сварки на <font color=\"#b346ea\">200%</font>, количество гранат на <font color=\"#b346ea\">8</font> единицы, и получите возможность устанавливать <font color=\"#b346ea\">ядерные</font> дверные ловушки"

[WMUpgrade_Skill_Dreadnaught]
UpgradeName="Дредноут"
StandardSkillUpgradeDescription="Увеличивает максимальное здоровье на 25%"
DeluxeSkillUpgradeDescription="Увеличивает максимальное здоровье на <font color=\"#b346ea\">60%</font>"

[WMUpgrade_Skill_Emergency]
UpgradeName="Чрезвычайное происшествие"
StandardSkillUpgradeDescription="Увеличивает скорость передвижения до 30%, когда у вас мало здоровья, при более низком уровне здоровья более быстрое передвижение"
DeluxeSkillUpgradeDescription="Увеличивает скорость передвижения до <font color=\"#b346ea\">75%</font> когда ваше здоровье низкое, при более низком уровне здоровья более быстрое движение"

[WMUpgrade_Skill_Empathy]
UpgradeName="Эмпатия"
StandardSkillUpgradeDescription="Эффективность лечения увеличивается на 25%, лечение союзников восстанваливает вам 10% от вашего общего здоровья"
DeluxeSkillUpgradeDescription="Эффективность лечения увеличивается на <font color=\"#b346ea\">50%</font>, а лечение союзников дает вам <font color=\"#b346ea\">25%</font> от вашего общего здоровья"

[WMUpgrade_Skill_ExtraRounds]
UpgradeName="Дополнительные боеприпасы"
StandardSkillUpgradeDescription="Увеличивает максимальный боезапас для <font color=\"#eaeff7\">всего оружия</font> на 15% и увеличивает максимальный боезапас еще на 5 патронов для <font color=\"#caab05\">оружия подрывника</font>"
DeluxeSkillUpgradeDescription="Увеличивает максимальный боезапас для <font color=\"#eaeff7\">всего оружия</font> на <font color=\"#b346ea\">40%</font> и увеличьте максимальный боезапас на <font color=\"#b346ea\">10</font> патронов для <font color=\"#caab05\">оружия подрывника</font>"

[WMUpgrade_Skill_Fallback]
UpgradeName="Запасной вариант"
StandardSkillUpgradeDescription="Вы можете носить с собой еще 3 гранаты, так же увеличивает урон вашего дополнительного оружия и ножа на 100%"
DeluxeSkillUpgradeDescription="Вы можете носить с собой еще <font color=\"#b346ea\">6</font> гранат, так же увеличивает урон вашего дополнительного оружия и ножа на <font color=\"#b346ea\">250%</font>"

[WMUpgrade_Skill_FireStorm]
UpgradeName="Огненный шторм"
StandardSkillUpgradeDescription="Атаки и стрельба на 15% быстрее с <font color=\"#eaeff7\">всем оружием</font> и увеличивается дальность стрельбы <font color=\"#caab05\">огнемета</font>"
DeluxeSkillUpgradeDescription="Атаки и стрельба на <font color=\"#b346ea\">40%</font> быстрее с <font color=\"#eaeff7\">всем оружием</font> и увеличивает диапазон <font color=\"#caab05\">огнемета</font>"

[WMUpgrade_Skill_FirstBlood]
UpgradeName="Первая кровь"
StandardSkillUpgradeDescription="Первая пуля <font color=\"#eaeff7\">любой обоймы</font>, достигающая мутанта, наносит дополнительный урон, пропорциональный емкости обоймы от 5% на количество патронов не более 200% для обойм содержащих более 40 боеприпасов"
DeluxeSkillUpgradeDescription="Первая пуля <font color=\"#eaeff7\">любой обоймы</font>, достигающая мутанта, наносит дополнительный урон, пропорциональный емкости обоймы от <font color=\"#b346ea\">10%</font> на количество патронов не более <font color=\"#b346ea\">500%</font> для обойм содержащих более 50 боеприпасов"

[WMUpgrade_Skill_FocusInjection]
UpgradeName="Фокусирующая инъекция"
StandardSkillUpgradeDescription="Лечение товарищей по команде увеличивает наносимый ими урон и сопротивление урону на 5% в течение 5 секунд вплоть до максимума в 20%"
DeluxeSkillUpgradeDescription="Лечение товарищей по команде увеличивает наносимый ими урон и их сопротивление урону <font color=\"#b346ea\">10%</font> в течение 5 секунд вплоть до максимума <font color=\"#b346ea\">50 %</font>"

[WMUpgrade_Skill_Fortitude]
UpgradeName="Стойкость"
StandardSkillUpgradeDescription="Увеличивает максимальное здоровье на 10% и восстанавливает 1 единицу здоровья каждые 2 секунды"
DeluxeSkillUpgradeDescription="Увеличивает максимальное здоровье на <font color=\"#b346ea\">25%</font> и восстанавливает 1 единицу здоровья <font color=\"#b346ea\">каждую секунду</font>"

[WMUpgrade_Skill_FrontLine]
UpgradeName="Первая линия"
StandardSkillUpgradeDescription="Увеличивает сопротивление к производимым вами <font color=\"#eaeff7\">взрывам</font> на 35% и увеличивает сопротивление остальному урону на 5%"
DeluxeSkillUpgradeDescription="Увеличивает сопротивление к производимым вами <font color=\"#eaeff7\">взрывам</font> на <font color=\"#b346ea\">75%</font> и увеличивает сопротивление другому урону на <font color=\"#b346ea\">10%</font>"

[WMUpgrade_Skill_FrozenHeadPopper]
UpgradeName="Взрыватель замороженых голов"
StandardSkillUpgradeDescription="Выстрельы в голову <font color=\"#eaeff7\">любым оружием</font> могут вызвать взрыв льда. С большим уроном от выстрелов в голову, увеличивается вероятность взрыва"
DeluxeSkillUpgradeDescription="Выстрельы в голову <font color=\"#eaeff7\">любым оружием</font> могут вызвать<font color=\"#b346ea\">большой</font> взрыв льда. С большим уроном от выстрелов в голову, увеличивается вероятность взрыва"

[WMUpgrade_Skill_Guerrilla]
UpgradeName="Партизан"
StandardSkillUpgradeDescription="Увеличивает ваше максимальное здоровье, а также ваш урон <font color=\"#eaeff7\">любым оружием</font> на 10%"
DeluxeSkillUpgradeDescription="Увеличивает ваше максимальное здоровье, а также ваш урон <font color=\"#eaeff7\">любым оружием</font> на <font color=\"#b346ea\">25%</font>"

[WMUpgrade_Skill_GunMachine]
UpgradeName="Пулеметчик"
StandardSkillUpgradeDescription="Убийство мутанта увеличивает урон <font color=\"#eaeff7\">любым оружием</font> на 25% в течение 5 секунд"
DeluxeSkillUpgradeDescription="Убийство мутанта увеличивает урон <font color=\"#eaeff7\">любым оружием</font> на <font color=\"#b346ea\">60%</font> в течение 5 секунд"

[WMUpgrade_Skill_HeatWaves]
UpgradeName="Тепловые волны"
StandardSkillUpgradeDescription="Увеличивает вашу способность сбивать мутантов на 150% <font color=\"#eaeff7\">любым оружием</font> когда вы стреляете по мутантам в радиусе 3 метров вокруг себя, а наземный огонь наносят на 80% больше урона <font color=\"#caab05\">оружием поджигателя</font>"
DeluxeSkillUpgradeDescription="Увеличивает вашу способность сбивать мутантов на 150% <font color=\"#eaeff7\">любым оружием</font> когда вы стреляете по мутантам в радиусе<font color=\"#b346ea\">6</font> метров вокруг себя, а наземный огонь наносят на <font color=\"#b346ea\">200%</font> больше урона <font color=\"#caab05\">оружием поджигателя</font>"

[WMUpgrade_Skill_HeavyArmor]
UpgradeName="Тяжелая броня"
StandardSkillUpgradeDescription="Увеличивает максимальную броню на 30%"
DeluxeSkillUpgradeDescription="Увеличивает максимальную броню на <font color=\"#b346ea\">75%</font>"

[WMUpgrade_Skill_Hemoglobin]
UpgradeName="Гемоглобин"
StandardSkillUpgradeDescription="<font color=\"#caab05\">Яд</font> вызывает кровотечение у мутантов"
DeluxeSkillUpgradeDescription="<font color=\"#caab05\">Яд</font> наносит <font color=\"#b346ea\">сильный</font> урон мутантам вызываным кровотечением"

[WMUpgrade_Skill_HighCapacityMags]
UpgradeName="Увеличенные магазины"
StandardSkillUpgradeDescription="Увеличивает вместимость магазинов на 30% для <font color=\"#eaeff7\">всего оружия</font>"
DeluxeSkillUpgradeDescription="Увеличивает вместимость магазинов на <font color=\"#b346ea\">75%</font> для <font color=\"#eaeff7\">всего оружия</font>"

[WMUpgrade_Skill_HighCapacityMagsB]
UpgradeName="Увеличенные магазины"
StandardSkillUpgradeDescription="Увеличивает вместимость магазина на 30% для <font color=\"#eaeff7\">всего оружия</font>"
DeluxeSkillUpgradeDescription="Увеличивает вместимость магазина на <font color=\"#b346ea\">75%</font> для <font color=\"#eaeff7\">всего оружия</font>"

[WMUpgrade_Skill_HighImpactRound]
UpgradeName="Убойные патроны"
StandardSkillUpgradeDescription="Увеличивает поражающую мощьность от <font color=\"#eaeff7\">всех ваших взрывов</font> на 40%"
DeluxeSkillUpgradeDescription="Увеличивает поражающую мощьность от <font color=\"#eaeff7\">всех ваших взрывов</font> на <font color=\"#b346ea\">100%</font>"

[WMUpgrade_Skill_HotPepper]
UpgradeName="Острый перец"
StandardSkillUpgradeDescription="Мутанты в пределах 1,5 метра от вас загораются за секунды"
DeluxeSkillUpgradeDescription="Мутанты в пределах 1,5 метра от вас загораются <font color=\"#b346ea\">смертельным огнем</font> за считанные секунды"

[WMUpgrade_Skill_Hunter]
UpgradeName="Охотник"
StandardSkillUpgradeDescription="Исцеление на 15 единиц здоровья за каждого убитого большого мутанта"
DeluxeSkillUpgradeDescription="исцеление на <font color=\"#B346EA\">40</font> единиц здоровья за каждого убитого большого мутанта"

[WMUpgrade_Skill_ImpactRounds]
UpgradeName="Ударные патроны"
StandardSkillUpgradeDescription="Увеличивает поражающую мощность <font color=\"#eaeff7\">всего оружия</font> на 20% и увеличивает <font color=\"#caab05\">баллистический</font> урон на 10%"
DeluxeSkillUpgradeDescription="Увеличивает поражающую мощность <font color=\"#eaeff7\">всего оружия</font> на <font color=\"#b346ea\">50%</font> и увеличивает <font color=\"#caab05\">баллистический</font> урон на <font color=\"#b346ea\">25%</font>"

[WMUpgrade_Skill_Kamikaze]
UpgradeName="Камикадзе"
StandardSkillUpgradeDescription="Один раз за волну взрываетесь и выживаете, когда ваше здоровье достигнет критического уровня"
DeluxeSkillUpgradeDescription="Увеличивает урон с помощью <font color=\"#eaeff7\">всего оружия</font> на <font color=\"#b346ea\">25%</font> и один раз за волну взрывайтесь и выживайте, когда ваше здоровье достигнет критического уровня"

[WMUpgrade_Skill_MadBomber]
UpgradeName="Безумный подрывник"
StandardSkillUpgradeDescription="<font color=\"#caab05\">Разрывные снаряды</font> могут взорваться на любом расстоянии, а сопротивление к производимым вами <font color=\"#eaeff7\">взрывам</font> увеличится на 30%"
DeluxeSkillUpgradeDescription="<font color=\"#caab05\">Разрывные снаряды</font> могут взорваться на любом расстоянии, а сопротивление к производимым вами <font color=\"#eaeff7\">взрывам</font> увеличится на <font color=\"#b346ea\">75%</font>"

[WMUpgrade_Skill_MagicBullet]
UpgradeName="Магическая пуля"
StandardSkillUpgradeDescription="Убийство мутанта добавляет 1 патрон в вашу текущий магазин из вашего запаса боеприпасов"
DeluxeSkillUpgradeDescription="Убийство мутанта добавляет <font color=\"#b346ea\">2</font> патрона в ваш текущий магазин из вашего запаса боеприпасов"

[WMUpgrade_Skill_Marksman]
UpgradeName="Стрелок"
StandardSkillUpgradeDescription="Атаки и стрельба на 15% быстрее с <font color=\"#eaeff7\">всм оружием</font> , передвижение на 5% быстрее"
DeluxeSkillUpgradeDescription="Атаки и стрельба на <font color=\"#b346ea\">40%</font> быстрее с <font color=\"#eaeff7\">всем оружием</font> и передвижение на <font color=\"#b346ea\">10%</font> быстрее"

[WMUpgrade_Skill_Massacre]
UpgradeName="Резня"
StandardSkillUpgradeDescription="Увеличивает урон <font color=\"#caab05\">оружия ближнего боя</font> на 20% и увеличивает урон <font color=\"#eaeff7\">другим оружием</font> на 5%"
DeluxeSkillUpgradeDescription="Увеличивает урон <font color=\"#caab05\">оружие ближнего боя</font> на <font color=\"#b346ea\">50%</font> и увеличивает урон <font color=\"#eaeff7\">другим оружием</font> на <font color=\"#b346ea\">15%</font>"

[WMUpgrade_Skill_MedicalInjection]
UpgradeName="Медицинская инъекция"
StandardSkillUpgradeDescription="Восстанавливает до 3 единиц здоровья каждую секунду, когда ваше здоровье находится на низком уровне, чем ниже ваше здоровье, тем быстрее оно восстанавливается"
DeluxeSkillUpgradeDescription="Восстанавливает до <font color=\"#b346ea\">8</font> единиц здоровья каждую секунду, когда ваше здоровье находится на низком уровне, чем ниже ваше здоровье, тем быстрее оно восстанавливается"

[WMUpgrade_Skill_Napalm]
UpgradeName="Напалм"
StandardSkillUpgradeDescription="<font color=\"#eaeff7\">Все оружие</font> может поджечь мутантов, а горящие мутанты поджигают других мутантов при контакте"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">Все оружие</font> может поджечь мутантов <font color=\"#b346ea\">смертельным</font> огнем,а горящие мутанты поджигают других мутантов при контакте"

[WMUpgrade_Skill_Overload]
UpgradeName="Перегрузка"
StandardSkillUpgradeDescription="Увеличивает емкость магазина и максимальный боезапас <font color=\"#eaeff7\">всего оружия</font> на 20%"
DeluxeSkillUpgradeDescription="Увеличить емкость магазина и максимальный боезапас <font color=\"#eaeff7\">всего оружия</font> на <font color=\"#b346ea\">50%</font>"

[WMUpgrade_Skill_Parry]
UpgradeName="Парирование"
StandardSkillUpgradeDescription="Парирование атак <font color=\"#caab05\">оружием ближнего боя</font> уменьшает получаемый урон на 30% и увеличивает наносимый урон на 30% <font color=\"#eaeff7\">любым оружием</font> в течение 10 секунд"
DeluxeSkillUpgradeDescription="Парирование атаки <font color=\"#caab05\">оружием ближнего боя</font> уменьшает поучаемый урон на <font color=\"#b346ea\">40%</font> и увеличивает наносимый урон на <font color=\"#b346ea\">75%</font> <font color=\"#eaeff7\">любым оружием</font> в течение 10 секунд"

[WMUpgrade_Skill_Penetrator]
UpgradeName="Пенетратор"
StandardSkillUpgradeDescription="Увеличивает пробивную способность <font color=\"#caab05\">дробовиков, винтовк и револьверов</font> на 200%"
DeluxeSkillUpgradeDescription="Увеличивает пробивную способность <font color=\"#caab05\">дробовиков, винтовк и револьверов</font> на <font color=\"#b346ea\">500%</font>"

[WMUpgrade_Skill_Pressure]
UpgradeName="Давление"
StandardSkillUpgradeDescription="Увеличивает скорость перезарядки <font color=\"#eaeff7\">всего оружия</font> до 60%, когда у вас низкое здоровье, чем ниже ваше здоровье, тем быстрее вы перезаряжаетесь"
DeluxeSkillUpgradeDescription="Увеличивает скорость перезарядки <font color=\"#eaeff7\">всего оружия</font> до <font color=\"#b346ea\">150%</font> , когда у вас низкое здоровье, чем ниже ваше здоровье, тем быстрее вы перезаряжаетесь"

[WMUpgrade_Skill_Pyromaniac]
UpgradeName="Поджигатель"
StandardSkillUpgradeDescription="Когда вы находитесь рядом с 4 или более мутантов, ваше оружие стреляет на 20% быстрее и имеет неограниченные боезапас"
DeluxeSkillUpgradeDescription="Когда вы находитесь рядом с <font color=\"#b346ea\">3</font> или более мутантов, ваше оружие стреляет на <font color=\"#b346ea\">40%</font> и имеет неограниченные боезапас"

[WMUpgrade_Skill_QuickDraw]
UpgradeName="Быстрое переключение"
StandardSkillUpgradeDescription="Переключение между <font color=\"#eaeff7\">всем оружием</font> на 100% быстрее"
DeluxeSkillUpgradeDescription="Переключение между <font color=\"#eaeff7\">всем оружием</font> на <font color=\"#b346ea\">250%</font> быстрее"

[WMUpgrade_Skill_QuickFuse]
UpgradeName="Быстрый предохранитель"
StandardSkillUpgradeDescription="Уменьшит время срабатывания <font color=\"#eaeff7\">всех гранат</font> на 50% и увеличивает урон от <font color=\"#eaeff7\">всех гранат</font> на 20%"
DeluxeSkillUpgradeDescription="Уменьшит время срабатывания <font color=\"#eaeff7\">всех гранат</font> на 50% и увеличивает урон от <font color=\"#eaeff7\">всех гранат</font> на <font color=\"#b346ea\">50%</font>"

[WMUpgrade_Skill_Ranger]
UpgradeName="Рейнджер"
StandardSkillUpgradeDescription="Увеличивает урон от выстрела в голову <font color=\"#eaeff7\">всем оружием</font> на 15% и увеличивает силу оглушения выстрелом в голову <font color=\"#eaeff7\">всем оружием</font> на 50%"
DeluxeSkillUpgradeDescription="Увеличивает урон от выстрела в голову <font color=\"#eaeff7\">всем оружием</font> на <font color=\"#b346ea\">40%</font> и увеличивает силу оглушения выстрелом в голову <font color=\"#eaeff7\">всем оружием</font> на <font color=\"#b346ea\">125%</font>"

[WMUpgrade_Skill_RankThemUp]
UpgradeName="Разложить по порядку"
StandardSkillUpgradeDescription="Быстрое нанесение 5 выстрелов в голову увеличит урон при 6-м выстреле в голову на 150% <font color=\"#eaeff7\">всем оружием</font>"
DeluxeSkillUpgradeDescription="Быстрое нанесение 5 выстрелов в голову увеличит урон при 6-м выстреле в голову на <font color=\"#b346ea\">375%</font> <font color=\"#eaeff7\">всем оружием</font>"

[WMUpgrade_Skill_RapidAssault]
UpgradeName="Быстрый штурм"
StandardSkillUpgradeDescription="Атаки и стрельба на 20% быстрее <font color=\"#eaeff7\">всем оружием</font>"
DeluxeSkillUpgradeDescription="Атаки и стрельба на <font color=\"#b346ea\">50%</font> быстрее <font color=\"#eaeff7\">всем оружием</font>"

[WMUpgrade_Skill_Resistance]
UpgradeName="Сопротивление"
StandardSkillUpgradeDescription="Увеличивает сопротивление к огненному, звуковому и ядовитому урону на 25%"
DeluxeSkillUpgradeDescription="Увеличивает сопротивление к огненному, звуковому и ядовитому урону на <font color=\"#b346ea\">60%</font>"

[WMUpgrade_Skill_RiotShield]
UpgradeName="Полицейский щит"
StandardSkillUpgradeDescription="Увеличивает сопротивление к урону от <font color=\"#caab05\">снаряда</font> на 50% и увеличивает другое сопротивления к урону на 5%"
DeluxeSkillUpgradeDescription="Увеличивает сопротивление к урону от <font color=\"#Caab05\">снаряда</font> на <font color=\"#b346ea\">90%</font> и увеличивает другое сопротивления к урону на <font color=\"#b346ea\">10%</font>"

[WMUpgrade_Skill_Ruthless]
UpgradeName="Безжалостный"
StandardSkillUpgradeDescription="Увеличивает урон <font color=\"#eaeff7\">всего оружия</font> на 15%"
DeluxeSkillUpgradeDescription="Увеличивает урон <font color=\"#eaeff7\">всего оружия</font> на <font color=\"#b346ea\">40%</font>"

[WMUpgrade_Skill_Safeguard]
UpgradeName="Ангел-хранитель"
StandardSkillUpgradeDescription="Увеличивает эффективность шприца, лечебного дротика и его скорость перезарядки на 20%"
DeluxeSkillUpgradeDescription="Увеличивает эффективность шприца, лечебного дротика и его скорость перезарядки на <font color=\"#b346ea\">50%</font>"

[WMUpgrade_Skill_Salvo]
UpgradeName="Залп"
StandardSkillUpgradeDescription="Увеличивает урон и скорость стрельбы <font color=\"#eaeff7\">всего оружия</font> на 10%"
DeluxeSkillUpgradeDescription="Увеличивает урон и скорость стрельбы <font color=\"#eaeff7\">всего оружия</font> на <font color=\"#b346ea\">25%</font>"

[WMUpgrade_Skill_Scrapper]
UpgradeName="Мусорщик"
StandardSkillUpgradeDescription="12,5% шанс восстановить часть ваших боеприпасов для вашего не экипированного оружия после убийства мутанта"
DeluxeSkillUpgradeDescription="<font color=\"#b346ea\">25%</font> шанс восстановить часть ваших боеприпасов для вашего не экипированного оружия после убийства мутанта"

[WMUpgrade_Skill_ShockTrooper]
UpgradeName="Штурмовик"
StandardSkillUpgradeDescription="Увеличивает скорость перезарядки пустых магазинов на 40% для <font color=\"#eaeff7\">всего оружия</font>"
DeluxeSkillUpgradeDescription="Увеличивает скорость перезарядки пустых магазинов на <font color=\"#b346ea\">100%</font> для <font color=\"#eaeff7\">всего оружия</font>"

[WMUpgrade_Skill_ShootAndRun]
UpgradeName="Стреляй и беги"
StandardSkillUpgradeDescription="При активном убийстве мутантов со временем увеличивает скорость перезарядки до 50% и скорость передвижения до 20%"
DeluxeSkillUpgradeDescription="При активном убийстве мутантов со временем увеличивает скорость перезарядки до <font color=\"#b346ea\">125%</font> и скорость передвижения до <font color=\"#b346ea\">50%</font>"

[WMUpgrade_Skill_Skirmisher]
UpgradeName="Застрельщик"
StandardSkillUpgradeDescription="Передвигайтесь на 5% быстрее и восстанавливайте 1 единицу здоровья каждую секунду"
DeluxeSkillUpgradeDescription="Передвигайтесь на <font color=\"#b346ea\">10%</font> быстрее и восстанавливайте <font color=\"#b346ea\">2</font> единицу здоровья каждую секунду"

[WMUpgrade_Skill_Sniper]
UpgradeName="Снайпер"
StandardSkillUpgradeDescription="Увеличивает урон на 20% с <font color=\"#eaeff7\">всего оружия</font> когда вы неподвижны"
DeluxeSkillUpgradeDescription="Увеличивает урон на <font color=\"#b346ea\">50%</font> с <font color=\"#eaeff7\">всего оружия</font> когда вы неподвижны"

[WMUpgrade_Skill_SonicResistantRounds]
UpgradeName="Боеприпасы устойчивые к крику"
StandardSkillUpgradeDescription="<font color=\"#eaeff7\">Ваша взрывчатка</font> полностью невосприимчива к крику сирен, а ваше сопротивление звуковому урону увеличивается на 40%"
DeluxeSkillUpgradeDescription="<font color=\"#eaeff7\">Ваша взрывчатка</font> полностью невосприимчивы к крикам сирены и сопротивлением звуковым повреждениям <font color=\"#b346ea\">100%</font>"

[WMUpgrade_Skill_Spartan]
UpgradeName="Спартанец"
StandardSkillUpgradeDescription="Вы двигаетесь и атакуете быстрее в замедленном времени"
DeluxeSkillUpgradeDescription="Вы двигаетесь и атакуете <font color=\"#b346ea\">безумно</font> быстро в замедленном времени"

[WMUpgrade_Skill_SpecialUnit]
UpgradeName="Специальное подразделение"
StandardSkillUpgradeDescription="Пока у вас есть бронежилет, наносимый вами урон из <font color=\"#eaeff7\">всего оружия</font> на 15% или скорость передвижения на 10%"
DeluxeSkillUpgradeDescription="Пока у вас есть бронежилет, наносимый вами урон из <font color=\"#eaeff7\">всего оружия</font> на <font color=\"#b346ea\">40%</font> или скорость передвижения на <font color=\"#b346ea\">20%</font>"

[WMUpgrade_Skill_Speedloader]
UpgradeName="Быстрая перезарядка"
StandardSkillUpgradeDescription="Перезарядка <font color=\"#eaeff7\">всего оружия</font> от 10% до 50% быстрее, пропорционально количеству пуль, оставшихся в обойме, чем больше пуль осталось, тем быстрее вы перезарядка"
DeluxeSkillUpgradeDescription="Перезарядка <font color=\"#eaeff7\">всего оружий</font> от <font color=\"#b346ea\">25%</font> до <font color=\"#b346ea\">100%</font> быстрее, пропорционально количеству пуль, оставшихся в обойме, чем больше пуль осталось, тем быстрее вы перезарядка"

[WMUpgrade_Skill_Stability]
UpgradeName="Крепкий"
StandardSkillUpgradeDescription="Уменьшает отдачу <font color=\"#eaeff7\">всего оружия</font> на 25% при использовании прицела и на 50% при стрельбе сидя"
DeluxeSkillUpgradeDescription="Уменьшает отдачу <font color=\"#eaeff7\">всего оружия</font> на <font color=\"#b346ea\">50%</font> при использовании прицела и на <font color=\"#b346ea\">75%</font> при стрельбе сидя"

[WMUpgrade_Skill_Steady]
UpgradeName="Устойчивый"
StandardSkillUpgradeDescription="Снижает отдачу на 30% и резко снижает отклонение <font color=\"#eaeff7\">всего оружия</font>"
DeluxeSkillUpgradeDescription="Снижает отдачу на <font color=\"#b346ea\">75%</font> и резко снижает отклонение <font color=\"#eaeff7\">всего оружия</font>"

[WMUpgrade_Skill_Strength]
UpgradeName="Сила"
StandardSkillUpgradeDescription="Увеличивает грузоподъемность на 3 единицы"
DeluxeSkillUpgradeDescription="Увеличивает грузоподъемность на <font color=\"#b346ea\">8</font> единицы"

[WMUpgrade_Skill_Supplier]
UpgradeName="Поставщик"
StandardSkillUpgradeDescription="Вы можете носить до 30% больше боеприпасов для <font color=\"#eaeff7\">всего оружия</font> и один раз за волну ваши товарищи по команде могут пополнить 30% своих боеприпасов, взаимодействуя с вами"
DeluxeSkillUpgradeDescription="Вы можете носить до <font color=\"#b346ea\">75%</font> больше боеприпасов для <font color=\"#eaeff7\">всего оружия</font> и один раз за волну ваши товарищи по команде могут пополнить 30% своих боеприпасов, взаимодействуя с вами"

[WMUpgrade_Skill_SuppressionRounds]
UpgradeName="Подавляющие боеприпасы"
StandardSkillUpgradeDescription="Многократная стрельба в тело мутантов замедляет их на 30%, при спринте мутанта ваши шансы нокаутировать его увеличиваются на 30% с помощью <font color=\"#eaeff7\">всего оружия</font>"
DeluxeSkillUpgradeDescription="Многократная стрельба в тело мутантов замедляет их на 30%, при спринте мутанта ваши шансы нокаутировать его увеличиваются на <font color=\"#b346ea\">75%</font> с помощью <font color=\"#eaeff7\">всего оружия</font>"

[WMUpgrade_Skill_SymbioticHealth]
UpgradeName="Симбиотическое здоровье"
StandardSkillUpgradeDescription="Увеличивает общее здоровье на 10% и восстанавливает 10% вашего здоровья во время лечения союзников"
DeluxeSkillUpgradeDescription="Увеличивает общее здоровье на <font color=\"#b346ea\">25%</font> и восстанавливает <font color=\"#b346ea\">25%</font> вашего здоровья во время лечения союзников"

[WMUpgrade_Skill_TacticalArmor]
UpgradeName="Тренировка с тяжелым бронижелетом"
StandardSkillUpgradeDescription="Максимальная броня увеличивается на 20%, и пока у вас есть бронежилет, клоты не могут схватить вас"
DeluxeSkillUpgradeDescription="Максимальная броня увеличивается на <font color=\"#b346ea\">50%</font>, и пока у вас есть бронежилет, клоты не могут схватить вас."

[WMUpgrade_Skill_TacticalMovement]
UpgradeName="Тактическое передвижение"
StandardSkillUpgradeDescription="Ваша скорость передвижения больше не снижается, пока вы целитесь из <font color=\"#eaeff7\">всего оружия</font>"
DeluxeSkillUpgradeDescription="Вы получаете бонус к скорости передвижения <font color=\"#b346ea\">15%</font>когда целитесь из <font color=\"#eaeff7\">всего оружия</font> и увеличивает скорость передвижения на <font color=\"#b346ea\">5%</font>"

[WMUpgrade_Skill_TacticalReload]
UpgradeName="Тактическая перезарядка"
StandardSkillUpgradeDescription="Увеличивает скорость перезарядки <font color=\"#caab05\">оружия коммандоса, подрывника, стрелка, снайпера, бойца поддержки и спецназа</font>"
DeluxeSkillUpgradeDescription="Увеличивает скорость перезарядки <font color=\"#eaeff7\">всего оружия</font> на <font color=\"#b346ea\">30%</font>"

[WMUpgrade_Skill_Tactician]
UpgradeName="Тактик"
StandardSkillUpgradeDescription="В момент замедления времени вы перезаряжаете и переключаете <font color=\"#eaeff7\">все оружие</font> на обычной скорости"
DeluxeSkillUpgradeDescription="В момент замедления времени вы перезаряжаете и переключаете <font color=\"#eaeff7\">все оружие</font> на <font color=\"#b346ea\">75%</font> быстрее, чем на обычной скорость"

[WMUpgrade_Skill_Tank]
UpgradeName="Танк"
StandardSkillUpgradeDescription="Увеличивает сопротивление к урону на 20%, пока ваше здоровье выше 90%"
DeluxeSkillUpgradeDescription="Увеличивает сопротивление к урону на <font color=\"#b346ea\">30%</font>, пока ваше здоровье выше <font color=\"#b346ea\">70%</font>"

[WMUpgrade_Skill_Tempest]
UpgradeName="Буря"
StandardSkillUpgradeDescription="Увеличивает урон <font color=\"#eaeff7\">любого оружия</font> на 20% во время передвижения"
DeluxeSkillUpgradeDescription="Увеличивает урон <font color=\"#eaeff7\">любого оружия</font> на <font color=\"#b346ea\">50%</font> во время передвижения"

[WMUpgrade_Skill_Tenacity]
UpgradeName="Упорство"
StandardSkillUpgradeDescription="Уменьшает получаемый урон на 15% в течение 5 секунд после убийства мутанта"
DeluxeSkillUpgradeDescription="Уменьшает получаемый урон на <font color=\"#b346ea\">40%</font> в течение 5 секунд после убийства мутанта"

[WMUpgrade_Skill_TightChoke]
UpgradeName="Кучность дроби"
StandardSkillUpgradeDescription="Дробь становится кучнее на 40%"
DeluxeSkillUpgradeDescription="Дробь становится кучнее на <font color=\"#b346ea\">70%</font>"

[WMUpgrade_Skill_Vampire]
UpgradeName="Вампир"
StandardSkillUpgradeDescription="Всякий раз, когда вы убиваете мутанта <font color=\"#caab05\">метательным оружием</font>, исцеляетесь на 2 единицы здоровья или на 3 единицы здоровья, убивая <font color=\"#caab05\">оружием ближнего боя</font>"
DeluxeSkillUpgradeDescription="Всякий раз, когда вы убиваете мутанта <font color=\"#caab05\">метательным оружием</font>, исцеляетесь на <font color=\"#b346ea\">5</font> единиц здоровья или исцеляетесь на <font color=\"#b346ea\">8</font> единиц здоровья убивая <font color=\"#caab05\">оружием ближнего боя</font>"

[WMUpgrade_Skill_Velocity]
UpgradeName="Высокая скорость"
StandardSkillUpgradeDescription="Увеличивает урон от <font color=\"#eaeff7\">всего оружия</font> до 25% при стрельбе по мутантам с большого расстояния, чем больше расстояние, тем больше урон"
DeluxeSkillUpgradeDescription="Увеличивает урон от <font color=\"#eaeff7\">всего оружия</font> до <font color=\"#b346ea\">60%</font> при стрельбе по мутантам с большого расстояния, чем больше расстояние, тем больше урон"

[WMUpgrade_Skill_Watcher]
UpgradeName="Наблюдатель"
StandardSkillUpgradeDescription="Позволяет вам видеть здоровье мутанта и увеличивает наносимый урон <font color=\"#eaeff7\">всем оружием</font> сильно раненым мутантам на 25%"
DeluxeSkillUpgradeDescription="Позволяет вам видеть здоровье мутанта и увеличивает наносимый урон <font color=\"#eaeff7\">всем оружием</font> сильно раненым мутантам на <font color=\"#b346ea\">60%</font>"

[WMUpgrade_Skill_WhirlwindOfLead]
UpgradeName="Вихрь свинца"
StandardSkillUpgradeDescription="В течение замеднения времени ваше оружие стреляет быстрее и имеет неограниченный боеприпас"
DeluxeSkillUpgradeDescription="В течение замеднения времени ваше оружие стреляет <font color=\"#b346ea\">почти в реальном времени</font> и имеет неограниченный боеприпас"

[WMUpgrade_Skill_Zedatif]
UpgradeName="Отравление"
StandardSkillUpgradeDescription="Действие яда замедляет мутантов, а урон от <font color=\"#caab05\">яда</font> и эффективность лечения повышается на 25%"
DeluxeSkillUpgradeDescription="Действие яда замедляет мутантов, а урон от <font color=\"#caab05\">яда</font> и эффективность лечения повышается на <font color=\"#b346ea\">60%</font>"

[WMUpgrade_Skill_ZedPlosion]
UpgradeName="Взрыв мутантов"
StandardSkillUpgradeDescription="Убитые вами мутанты имеют 20% шанс взорваться, нанося урон и сбивая с ног ближайших мутантов"
DeluxeSkillUpgradeDescription="Убитые вами мутанты имеют <font color=\"#b346ea\">50%</font> шанс взорваться, нанося урон и сбивая с ног ближайших мутантов"

[WMUpgrade_Weapon_AmmunitionConsumption]
UpgradeName="Расход боеприпасов"
WeaponUpgradeDescription="Уменьшение расхода боеприпасов этого оружия на %x%%"

[WMUpgrade_Weapon_Damage]
UpgradeName="Увеличение урона"
WeaponUpgradeDescription="Увеличивает урон, наносимый этим оружием на %x%%"

[WMUpgrade_Weapon_Damage_Clot]
UpgradeName="Урон клотам"
WeaponUpgradeDescription="Увеличивает урон, наносимый клотам этим оружием на %x%%"

[WMUpgrade_Weapon_Damage_Fleshpound]
UpgradeName="Урон отбивальщикам"
WeaponUpgradeDescription="Увеличивает урон, наносимый отбивальщикам этим оружием на %x%%"

[WMUpgrade_Weapon_Damage_GroundFire]
UpgradeName="Урон хаскам"
WeaponUpgradeDescription="Увеличивает урон, наносимый хаскам этим оружием на %x%%"

[WMUpgrade_Weapon_Damage_Headshot]
UpgradeName="Урон выстрелом в голову"
WeaponUpgradeDescription="Увеличивает урон этим оружием на %x%%"

[WMUpgrade_Weapon_DamageTaken]
UpgradeName="Сопротивление"
WeaponUpgradeDescription="Увеличивает сопротивление урону на %x%% этим оружием"

[WMUpgrade_Weapon_HardMeleeAttack]
UpgradeName="Сильный урон от атаки в ближнем бою"
WeaponUpgradeDescription="Увеличивает урон сильных атак ближнего боя этим оружием на %x%%"

[WMUpgrade_Weapon_Heal]
UpgradeName="Усиление лечения"
WeaponUpgradeDescription="Увеличивает лечащую силу этого оружия на %x%%"

[WMUpgrade_Weapon_KnockdownPower]
UpgradeName="Эффект нокдауна"
WeaponUpgradeDescription="Увеличивает оглушающую силу этого оружия на %x%%"

[WMUpgrade_Weapon_MagSize]
UpgradeName="Размер магазина"
WeaponUpgradeDescription="Увеличивает вместимость магазина этого оружия на %x%%"

[WMUpgrade_Weapon_MagSize_Small]
UpgradeName="Увеличение магазина"
WeaponUpgradeDescription="Увеличивает вместимость магазина этого оружия на %x%"

[WMUpgrade_Weapon_MeleeAttackSpeed]
UpgradeName="Скорость атаки ближнего боя"
WeaponUpgradeDescription="Атака этим оружием на %x%% быстрее"

[WMUpgrade_Weapon_Penetration]
UpgradeName="Проникновение"
WeaponUpgradeDescription="Увеличивает пробивную силу этого оружия на %x%%"

[WMUpgrade_Weapon_RateOfFire]
UpgradeName="Скорость стрельбы"
WeaponUpgradeDescription="Увеличвает скорость стрельбы этого оружия на %x%%"

[WMUpgrade_Weapon_Recoil]
UpgradeName="Отдача"
WeaponUpgradeDescription="Уменьшает отдачу этого оружия на %x%%"

[WMUpgrade_Weapon_ReloadSpeed]
UpgradeName="Скорость перезарядки"
WeaponUpgradeDescription="Увеличивает скорость перезарядки этого оружия на %x%%"

[WMUpgrade_Weapon_SpareAmmo]
UpgradeName="Запасные боеприпасы"
WeaponUpgradeDescription="До %x%% больше боеприпасов для этого оружия"

[WMUpgrade_Weapon_SpareAmmo_Small]
UpgradeName="Дополнительные боеприпасы"
WeaponUpgradeDescription="Увеличивает максимальный боезапас этого оружия на %x% патрон"

[WMUpgrade_Weapon_StumblePower]
UpgradeName="Сбить с ног"
WeaponUpgradeDescription="Увеличивает эффект сбивания с ног этого оружия на %x%%"

[WMUpgrade_Weapon_StunPower]
UpgradeName="Оглушение"
WeaponUpgradeDescription="Увеличивает силу оглушения этого оружия на %x%%"

[WMUpgrade_Weapon_SwitchSpeed]
UpgradeName="Скорость переключения"
WeaponUpgradeDescription="Увеличивает скорость переключения этого оружия на %x%%"

[WMUpgrade_Weapon_TightChoke]
UpgradeName="Кучность дроби"
WeaponUpgradeDescription="Дробь кучнее для этого оружия на %x%%"

[WMUpgrade_Weapon_TurretAmmo]
UpgradeName="Боекомплект турелей"
WeaponUpgradeDescription="Увеличивает боекомплект развернутых турелей на %x%%"

[WMUpgrade_Weapon_TurretLimit]
UpgradeName="Лимит турелей"
WeaponUpgradeDescription="Увеличивает максимальное количество выставляемых турелей на %x%"

[WMUpgrade_Weapon_TurretVision]
UpgradeName="Тепловизионный прицел"
WeaponUpgradeDescription="Позволяет турелям видеть скрытых мутантов и наносить увеличенный урон сталкерам на %x%%"

//Special Waves
[WMSpecialWave_Acceleration]
SpecialWaveTitle="Ускорение"
SpecialWaveDescription="Время останавливается!"

[WMSpecialWave_BackupPlan]
SpecialWaveTitle="Запасной план"
SpecialWaveDescription="Нет пуль, нет проблем, просто ударь их!"

[WMSpecialWave_BloodyChainsaw]
SpecialWaveTitle="Нашествие мясников"
SpecialWaveDescription="Мясники везде!"

[WMSpecialWave_BobbleZed]
SpecialWaveTitle="Большие головы"
SpecialWaveDescription="Их шее должно быть больно!"

[WMSpecialWave_BuffUp]
SpecialWaveTitle="Гигант"
SpecialWaveDescription="Они растут быстро!"

[WMSpecialWave_CatchMe]
SpecialWaveTitle="Поймай меня, если сможешь"
SpecialWaveDescription="Беги, если жить хочешь!"

[WMSpecialWave_Chaos]
SpecialWaveTitle="Хаос"
SpecialWaveDescription="???"

[WMSpecialWave_ClotBuster]
SpecialWaveTitle="Куча клотов"
SpecialWaveDescription="Орды клоты идут!"

[WMSpecialWave_Division]
SpecialWaveTitle="Двойная проблема"
SpecialWaveDescription="Удвоить неприятности!"

[WMSpecialWave_Dosh]
SpecialWaveTitle="Дош"
SpecialWaveDescription="Идет дождь Дош!"

[WMSpecialWave_DoubleDamage]
SpecialWaveTitle="Двойной урон"
SpecialWaveDescription="Удвоит твой урон!"

[WMSpecialWave_Earthquake]
SpecialWaveTitle="Землетрясение"
SpecialWaveDescription="И мир содрогнулся!"

[WMSpecialWave_Emperor]
SpecialWaveTitle="Император"
SpecialWaveDescription="Он страшный ..."

[WMSpecialWave_Featherweight]
SpecialWaveTitle="Легче воздуха"
SpecialWaveDescription="Трупы взлетают!"

[WMSpecialWave_Fireworks]
SpecialWaveTitle="Фейерверк"
SpecialWaveDescription="Праздничный подарок Хорзина!"

[WMSpecialWave_FiveAlarmSiren]
SpecialWaveTitle="Пять тревожных сирен"
SpecialWaveDescription="Заткните уши!"

[WMSpecialWave_GiftFromAbove]
SpecialWaveTitle="Дар Свыше"
SpecialWaveDescription="Во время волны появляется больше подарков!"

[WMSpecialWave_GodMode]
SpecialWaveTitle="Супер солдат"
SpecialWaveDescription="Выпусти свою истинную силу!"

[WMSpecialWave_GoredFast]
SpecialWaveTitle="Затопчит быстро"
SpecialWaveDescription="Следите за их правой рукой!"

[WMSpecialWave_Haemorrhage]
SpecialWaveTitle="Кровотечение"
SpecialWaveDescription="Остерегайтесь бумажных порезов!"

[WMSpecialWave_HellFire]
SpecialWaveTitle="Адское пламя"
SpecialWaveDescription="Добро пожаловать в ад!"

[WMSpecialWave_InstaKill]
SpecialWaveTitle="Мгновенная смерть"
SpecialWaveDescription="Но также и для них!"

[WMSpecialWave_Lethargic]
SpecialWaveTitle="Вялый"
SpecialWaveDescription="Они быстрее в замедленном времени!"

[WMSpecialWave_Locked]
SpecialWaveTitle="Заблокированный"
SpecialWaveDescription="Это ловушка!"

[WMSpecialWave_MechanicalProblem]
SpecialWaveTitle="Механическая проблема"
SpecialWaveDescription="Запуск annihilation.exe!"

[WMSpecialWave_Pesticide]
SpecialWaveTitle="Ползуны"
SpecialWaveDescription="Орды ползунов приходят!"

[WMSpecialWave_Phoenix]
SpecialWaveTitle="Феникс"
SpecialWaveDescription="Они восстают из пепла!"

[WMSpecialWave_Pop]
SpecialWaveTitle="Непробиваемая кожа"
SpecialWaveDescription="Выстрелы в голову - ключ!"

[WMSpecialWave_Popcorn]
SpecialWaveTitle="Попкорн"
SpecialWaveDescription="Заставь их взорваться!"

[WMSpecialWave_Poundamonium]
SpecialWaveTitle="Отбивальщики"
SpecialWaveDescription="В городе проходит съезд отбивальщиков!"

[WMSpecialWave_Predator]
SpecialWaveTitle="Хищник"
SpecialWaveDescription="Враг моего врага - мой друг!"

[WMSpecialWave_PurpleAlert]
SpecialWaveTitle="Фиолетовое тревога"
SpecialWaveDescription="Элитные мутанты прибывают!"

[WMSpecialWave_Regeneration]
SpecialWaveTitle="Регенерация"
SpecialWaveDescription="Тебе лучше!"

[WMSpecialWave_Shrink]
SpecialWaveTitle="Сужающейся"
SpecialWaveDescription="Небольшая угроза все еще угроза!"

[WMSpecialWave_TheHorde]
SpecialWaveTitle="Орда"
SpecialWaveDescription="Час пик!"

[WMSpecialWave_TinyTerror]
SpecialWaveTitle="Крошечный ужас"
SpecialWaveDescription="Посмотри на них, они такие милые!"

[WMSpecialWave_Titans]
SpecialWaveTitle="Титаны"
SpecialWaveDescription="Медленно, но верно!"

[WMSpecialWave_ToxicNightmare]
SpecialWaveTitle="Токсичный кошмар"
SpecialWaveDescription="Следи за минами!"

[WMSpecialWave_UnlimitedAmmo]
SpecialWaveTitle="Неограниченный боезапас"
SpecialWaveDescription="Раздайте немного любви!"

[WMSpecialWave_UpUpDecay]
SpecialWaveTitle="Вверх, вверх и разлагается"
SpecialWaveDescription="Попробуйте сделать девяносто девять воздушных мутантов!"

[WMSpecialWave_Vampire]
SpecialWaveTitle="Вампир"
SpecialWaveDescription="Все вампиры!"

[WMSpecialWave_Virus]
SpecialWaveTitle="Вирус"
SpecialWaveDescription="Заражение 4-го уровня!"

//Zed Buffs
[WMZedBuff_Beefcake]
BuffDescription="НЕКОТОРЫЕ МУТАНТЫ СИЛЬНЕЕ, ЧЕМ ОБЫЧНО"

[WMZedBuff_Clot_Stronger]
BuffDescription="КЛОТЫ СИЛЬНЕЕ"

[WMZedBuff_Crawler_Faster]
BuffDescription="ПОЛЗУНЫ БЫСТРЕЕ"

[WMZedBuff_Crawler_Health]
BuffDescription="ПОЛЗУНЫ БОЛЬШЕ"

[WMZedBuff_Damage]
BuffDescription="МУТАНТЫ НАНОСЯТ БОЛЬШЕ УРОНА"

[WMZedBuff_Damage_II]
BuffDescription="МУТАНТЫ НАНОСЯТ БОЛЬШЕ УРОНА II"

[WMZedBuff_Fleshpound_Stronger]
BuffDescription="ОТБИВАЛЬЩИКИ В ЯРОСТИ"

[WMZedBuff_Gorefast_Damage]
BuffDescription="БЕРСЕРКЕРЫ НАНОСЯТ БОЛЬШЕ УРОНА"

[WMZedBuff_Gorefast_Enraged]
BuffDescription="БЕРСЕРКЕРЫ В ЯРОСТИ"

[WMZedBuff_Health]
BuffDescription="У МУТАНТОВ БОЛЬШЕ ЗДОРОВЬЯ"

[WMZedBuff_Health_II]
BuffDescription="У МУТАНТОВ БОЛЬШЕ ЗДОРОВЬЯ II"

[WMZedBuff_Hostility]
BuffDescription="МУТАНТЫ БОЛЕЕ АГРЕССИВНЫ"

[WMZedBuff_Husk_SuicideRate]
BuffDescription="ХАСКИ ЧАЩЕ СОВЕРШАЕТ САМОУБИЙСТВО"

[WMZedBuff_PukeMine]
BuffDescription="ТОЛСТЯКИ ВСЕГДА ОСТАВЛЯЮТ МИНЫ, КОГДА УМИРАЮТ"

[WMZedBuff_Scrake_Enraged]
BuffDescription="МЯСНИКИ В ЯРОСТИ"

[WMZedBuff_Siren_Heal]
BuffDescription="КРИКИ СИРЕН МОГУТ ИСЦЕЛЯТЬ ДРУГИХ МУТАНТОВ"

[WMZedBuff_Siren_ScreamRate]
BuffDescription="СИРЕНЫ КРИЧАТ ЧАЩЕ"

[WMZedBuff_Slasher_Enraged]
BuffDescription="РАСЧЛЕНИТЕЛИ В ЯРОСТИ"

[WMZedBuff_SpawnRate]
BuffDescription="МУТАНТЫ ПОЯВЛЯЮТСЯ БЫСТРЕЕ"

[WMZedBuff_Speed]
BuffDescription="МУТАНТЫ ПЕРЕДВИГАЮТСЯ БЫСТРЕЕ"

[WMZedBuff_Speed_II]
BuffDescription="МУТАНТЫ ПЕРЕДВИГАЮТСЯ БЫСТРЕЕ II"

[WMZedBuff_Stalker_Faster]
BuffDescription="СТАЛКЕРЫ БЫСТРЕЕ"

